"Finishing_Title" = "Layout / Finishing";
"FinishingP_Title"                      = "Layout / Finish";
"FinishingMP_Title" = "Finishing";
"FinishingM_TabLayout" = "Layout";
"FinishingM_TabFinishing" = "Finishing";
"LayoutMP_PrintType" = "Druckart";
"LayoutMP_BindingPosition" = "Bindeposition";
"LayoutMP_FileMargin" = "Binding Margin";
"LayoutMP_Combination" = "Mehrseitige Vergrößerung";
"LayoutMP_Border" = "Überlappung Breitenlinie";
"LayoutMP_Rotate180" = "180 Grad drehen";
"LayoutMP_ImageShift" = "Bildverschiebung";
"LayoutMP_Chapter" = "Kapitel";
"FinishingM_Staple" = "Heften";
"FinishingM_StapleOption" = "Heften";
"FinishingM_HolePunch" = "Lochen";
"FinishingM_HolePunchOption" = "Lochen";
"FinishingM_CenterSF" = "Falzen & Heften";
"FinishingM_CenterErace" = "Mitte löschen";
"FinishingM_EdgeMatching" = "Papieranordnung";
"FinishingM_AdhesiveBinding" = "Adhesive Binding";
"FinishingM_Trim" = "Trim";
"FinishingM_DivideOutput" = "DivideOutput";
"Finishing2M_Title" = "Layout / Finishing";
"Finishing2M_TabLayout" = "Layout";
"Finishing2M_TabFinishing" = "Finishing";
"Layout2M_PrintType" = "Druckart";
"Layout2M_BindingPosition" = "Bindeposition";
"Layout2M_FileMargin" = "Binding Margin";
"Layout2M_Combination" = "Mehrseitige Vergrößerung";
"Layout2M_Border" = "Überlappung Breitenlinie";
"Layout2M_Rotate180" = "180 Grad drehen";
"Layout2M_ImageShift" = "Bildverschiebung";
"Layout2M_Chapter" = "Kapitel";
"Finishing2M_Staple" = "Heften";
"Finishing2M_StapleOption" = "Heften";
"Finishing2M_HolePunch" = "Lochen";
"Finishing2M_HolePunchOption" = "Lochen";
"Finishing2M_CenterSF" = "Falzen & Heften";
"Finishing2M_CenterErace" = "Mitte löschen";
"Finishing2M_FoldPage" = "Einstellung für Seitenfalzung";
"Finishing2M_EdgeMatching" = "Papieranordnung";
"NoSetting"                             = "---";
"Chapter1M_Title" = "Kapitel";
"Chapter1M_PageNumber" = "Seitenzahl";
"Chapter1M_EntryExample" = "Beispieleintrag 2, 4, 6-10";
"DivideOut1M_Title" = "DivideOutput";
"DivideOut1M_PageSection" = "Page per Section";
"ImageShift_UnitMM" = "mm";
"ImageShift_UnitINCH" = "inch";
"ImageShift1M_Title" = "Bildverschiebung";
"ImageShift1M_ImageSetting" = "Einstellung umschalten";
"ImageShift1M_PrinterSetting" = "Systemeinstellungen verwenden";
"ImageShift1M_DriverSetting" = "Treibereinstellungen verwenden";
"ImageShift1M_FrontSide" = "Vorderseite";
"ImageShift1M_FrontSideUD" = "(Oben,Unten)";
"ImageShift1M_FrontSideLR" = "(Links,Rechts)";
"ImageShift1M_FrontSidePageInterval" = "Seitenintervall";
"ImageShift1M_FrontSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_BackSide" = "Rückseite";
"ImageShift1M_BackSideUD" = "(Oben,Unten)";
"ImageShift1M_BackSideLR" = "(Links,Rechts)";
"ImageShift1M_BackSidePageInterval" = "Seitenintervall";
"ImageShift1M_BackSideCreepAdjustment" = "Creep Adjustment";
"ImageShift1M_ShiftUp" = "Oben";
"ImageShift1M_ShiftDown" = "Unten";
"ImageShift1M_ShiftLeft" = "Links";
"ImageShift1M_ShiftRight" = "Rechts";
"ImageShift1M_BackAutoSetup" = "Gleiche Werte für Vorder- und Rückseiten";
"ImageShift1M_BackAuto" = "Gleiche Werte für Vorder- und Rückseiten";
"ImageShift1M_BackManual"               = " ";
"ImageShift1M_Space"                    = " ";
"ImageShift1M_Hint" = "[Rückseite] ist verfügbar bei [Druckart] [2-seitig].";
"ImageShift2M_Title" = "Bildverschiebung";
"ImageShift2M_ImageSetting" = "Einstellung umschalten";
"ImageShift2M_PrinterSetting" = "Systemeinstellungen verwenden";
"ImageShift2M_DriverSetting" = "Treibereinstellungen verwenden";
"ImageShift2M_FrontSide" = "Vorderseite";
"ImageShift2M_FrontSideUD" = "(Oben,Unten)";
"ImageShift2M_FrontSideLR" = "(Links,Rechts)";
"ImageShift2M_FrontSidePageInterval" = "Seitenintervall";
"ImageShift2M_FrontSideCreepAdjustment" = "Bundwertzuwachs";
"ImageShift2M_BackSide" = "Rückseite";
"ImageShift2M_BackSideUD" = "(Oben,Unten)";
"ImageShift2M_BackSideLR" = "(Links,Rechts)";
"ImageShift2M_BackSidePageInterval" = "Seitenintervall";
"ImageShift2M_BackSideCreepAdjustment" = "Bundwertzuwachs";
"ImageShift2M_ShiftUp" = "Oben";
"ImageShift2M_ShiftDown" = "Unten";
"ImageShift2M_ShiftLeft" = "Links";
"ImageShift2M_ShiftRight" = "Rechts";
"ImageShift2M_BackAutoSetup" = "Gleiche Werte für Vorder- und Rückseiten";
"ImageShift2M_BackAuto" = "Gleiche Werte für Vorder- und Rückseiten";
"ImageShift2M_BackManual"               = " ";
  "ImageShift2M_Space"                  = " ";
"ImageShift2M_Hint" = "[Rückseite] ist verfügbar bei [Druckart] [2-seitig].";
"ImageShift3M_Title" = "Bildverschiebung";
"ImageShift3M_ImageSetting" = "Image Shift Settings";
"ImageShift3M_FrontSide" = "Vorderseite";
"ImageShift3M_FrontSideUD" = "(Oben,Unten)";
"ImageShift3M_FrontSideLR" = "(Links,Rechts)";
"ImageShift3M_BackSide" = "Rückseite";
"ImageShift3M_BackSideUD" = "(Oben,Unten)";
"ImageShift3M_BackSideLR" = "(Links,Rechts)";
"ImageShift3M_ShiftUp" = "Oben";
"ImageShift3M_ShiftDown" = "Unten";
"ImageShift3M_ShiftLeft" = "Links";
"ImageShift3M_ShiftRight" = "Rechts";
"ImageShift3M_BackAutoSetup" = "Gleiche Werte für Vorder- und Rückseiten";
"ImageShift3M_BackAuto" = "Gleiche Werte für Vorder- und Rückseiten";
"ImageShift3M_BackManual"               = " ";
"ImageShift3M_Space"                    = " ";
"ImageShift3M_Hint" = "[Rückseite] ist verfügbar bei [Druckart] [2-seitig].";
"Position1M_Title" = "Druckposition";
"Position1M_PrintPosition" = "Einstellungen für Druckposition";
"Position1M_Off" = "Aus";
"Position1M_Top" = "Oben";
"Position1M_Center" = "Zentriert";
"Position1M_Bottom" = "Unten";
"Position1M_FeedDirection" = "Laufrichtung";
"PosterMP_Title"                        = "Poster Printing";
"PosterMP_TabSticking"                  = "Tab for sticking";
"PosterMP_LineTab"                      = "Line of Tab for sticking";
"HINT_001" = "Das Ausgabeformat für gefaltete Broschüren ist doppelt so groß wie das im Feld [Papierformat] ausgewählte Papier.";
"HINT_002"                              = "Hint 002";
"HINT_003"                              = "Hint 003";
"HINT_004"                              = "Hint 004";
"HINT_005"                              = "Hint 005";
"HINT_006"                              = "Hint 006";
"HINT_007"                              = "Hint 007";
"HINT_008"                              = "Hint 008";
"HINT_009"                              = "Hint 009";
"HINT_010" = "[Durchschlagfach] nicht ausgewählt. [Durchschlag] wird gestrichen.";
